[
  {
    "id": 0,
    "title": "O que é Reciclagem?",
    "content": "  Reciclagem é o ato de reaproveitar materiais descartados, de forma a torná-los úteis novamente e assim reduzindo a produção de lixo. \n Esse processo interfere no impacto ambiental em diversos aspectos pois reduz a necessidade de descarte de materiais que por muito tempo ficariam em aterros. Além disso também minimiza o desperdício de materiais que podem resultar na redução de novas produções de produtos."
  },
  {
    "id": 1,
    "title": "Reciclagem de Plásticos",
    "content": "  Plásticos em geral compõem cerca de 12% de resíduos sólidos gerados no mundo. Além de ser um material que levará anos para se decompor naturalmente, plásticos que são despejados em aterros e oceanos podem trazer diversos riscos a biodiversidade, uma vez que o ambiente pode ser contaminado por esses descartes.\n\n  Existem diversos tipos de plásticos que podem ser encontrados nos produtos do dia a dia, algumas sendo mais fáceis e outra mais difíceis de reciclar.\n\nA princípio é possível categorizar em 7 tipos de plásticos:\n\n1. Tereftalato de polietileno (PET);\n2. Polietileno de alta densidade (HDP);\n3. Cloreto de polivinila (PVC);\n4. Polietileno de baixa densidade (LDP);\n5. Polipropileno;\n6. Poliestireno;\n7. Outros plásticos incluem acrílico, policarbonato, etc.;\n\n PET e HDP podem ser reciclados, já PVC, LDP e polipropileno não são recomendados a reciclagem, porém é possível a reutilização desses materiais com a devida segurança. O sexto, poliestireno e o sétimo também são difíceis a sua reciclagem, além de serem cancerígenos ou conter resíduos tóxicos.\n\n Algumas dicas para reciclagem mais comuns:\n\n1. Esmague embalagens plásticas, a fim de reduzir o volume que ocupam;\n2. Limpe resíduos orgânicos dos plásticos que está reciclando;\n3. Jogue até pequenos pedaços de plástico. Nos processos de reciclagem industriais é possível juntá-los para formarem um único material."

  },
  {
    "id": 2,
    "title": "Reciclagem de Pilhas e Baterias",
    "content": "Baterias e pilhas são objetos que fazem parte do dia a dia de qualquer um e são materiais que quando não têm mais utilidade, devem ser recicladas de forma correta pois podem contaminar o meio ambiente por conter substâncias tóxicas e cancerígenas em sua composição.\n\n  Sua reciclagem não deve ser feita em casa, então a melhor maneira é realizar o seu descarte corretamente. Não devem ser jogadas em lixos comuns, por isso é possível encontrar pontos de descartes próprios pra esses materiais, comumente em locais públicos como prefeituras, postos de saúde, shoppings etc."
  },
  {
    "id": 3,
    "title": "Reciclagem de Lâmpadas Fluorescentes",
    "content": "  Lâmpadas fluorescentes são produtos muito comuns que possuem uma vida útil e que após isso devem ser descartados de forma correta, uma vez que sua composição pode apresentar substâncias tóxicas ou cancerígenas. Assim como pilhas e baterias, lâmpadas fluorescentes também possuem locais de descarte que aceitam esses materiais.\n\n  O seu armazenamento para levar até o local é de extrema importância, já que são objetos frágeis. Portanto é recomendado o armazenamento delas em suas embalagens originais, mantendo-as protegidas de choques. Caso não tenha mais a embalagem original, é possível enrolá-las em papelão, de forma também a manter protegidas contra eventuais choques.\n\n  Evite quebrar a lâmpada pois isso pode contaminar o ambiente, assim como também evite varrer ou aspirar os resíduos da lâmpada, caso quebrada. Isso espalhará substâncias que a compõem e são nocivas a sáude. A fim de não invaliabilizar o processo de reciclagem devido a cola, também não é recomendado o uso de fita adesiva para seu embrulho."
  }
]
